"An exception occurred. In some cases exceptions are harmless, but if you want to be safe, relaunch %@. Please help us improve %@ by sending this report and telling us what happened." = "En undtagelse opstod. I nogle tilfælde er undtagelser harmløse, men hvis du vil være på den sikre side, bør du genstarte %@. Hjælp os med at forbedre %@ ved at sende denne rapport og fortælle, hvad der skete.";
"Crash log information:" = "Crashlog-oplysninger:";
"Don't Send" = "Send ikke";
"Error!" = "Fejl!";
"Exception log information:" = "Undtagelseslog-oplysninger:";
"Path Finder has encountered an unexpected error. Please send in this report so it can be fixed in the next release." = "Path Finder er stødt på en uventet fejl. Indsend venligst denne rapport, så fejlen kan blive udbedret i næste version.";
"Please describe what you were doing when the problem occurred." = "Beskriv, hvad du gjorde, da problemet opstod.";
"Please tell us about the problem %@ encounted." = "Fortæl om det problem %@, som opstod.";
"Send Report" = "Send rapport";
"Tell us what happened" = "Fortæl, hvad der skete";
"The last time you ran %@, it encountered a problem that forced it to quit. Please help us improve %@ by sending this report and telling us what happened." = "Sidste gang %@ var åben, opstod der et problem, som fik det til at lukke ned. Hjælp os med at forbedre %@ ved at sende denne rapport og fortælle, hvad der skete.";
